[{"id":"9","name":"Dziesięć kochanek filmu","url":"dziesiec-kochanek-filmu","status":"serie","color":"","authors":"Magdalena Pawłowska","description":"Film to niesamowite medium: bardzo elastyczne, bardzo pojemne, bardzo uniwersalne.Nazywany jest dziesiątą Muzą, ale pozostałe córki Dzeusowe to nie tylko siostry owej Muzy, lecz także źródła natchnienia dla reżyserów, scenarzystów, kompozytorów muzyki filmowej i aktorów. Kaliope, Klio, Erato, Euterpe, Melpomene, Polihymnia, Talia, Terpsyhora i Urania – wszystkie (nie wykluczając dziesiątej Muzy) są kochankami Filmu, wpływy wszystkich nich możemy odnaleźć na dużym ekranie. Cykl „Dziesięć kochanek Filmu” ukazuje te właśnie relacje i łączy antyczne tropy z artyzmem współczesnego kina.","display_list":"19","category_id":"5"}, {"id":"10","name":"Wyrazy wyraziste","url":"wyrazy-wyraziste","status":"serie","color":"","authors":"Karolina Pastor","description":"W dużej mierze jesteśmy tak wyraziści, jak wyrazisty jest nasz język. Cóż, polszczyźnie niczego chyba nie brakuje – cała reszta należy już tylko do nas. Cykl o spostrzeżeniach na temat tego, jak dziś język oddaje nas samych i jak my oddajemy językowi to, co mu się w zamian za to należy.","display_list":"15","category_id":"3"}, {"id":"11","name":"Meandry kultury","url":"meandry-kultury","status":"serie","color":"","authors":"Katarzyna Osior","description":"Niektórzy powiadają, że kultura dzieli się na wysoką i niską. Ta kusząca, bo jakże obrazowa metafora (góra – dobrze, dół – brr, piach, źle!) sprytnie wprowadza wartościowanie i blokuje obszar takich wytworów, które nie poddają się jednoznacznym ocenom. Właśnie ta sfera pogranicza interesuje mnie najbardziej. Jako językoznawca mocno wierzę, że życie słów toczy się między normą wzorcową a normą użytkową; jako kulturoznawca szukam ożywienia gdzieś na placu między filharmonią a happeningiem. Stąd biorą się tytułowe meandry, które kpią sobie z prostoliniowości życia i kultury. I dobrze, że kpią – inaczej byłoby strasznie nudno!","display_list":"12","category_id":"2"}, {"id":"12","name":"LUS|TRO","url":"lustro","status":"serie","color":"","authors":"Paweł Gładysz","description":"To, czy stwierdzenie, że prawda życia jest prawdą ekranu, działa też na odwrót, można ustalić tylko w jeden sposób: uczciwie przeglądając się w zwierciadle kina oraz przypatrując się innym ludziom. Film, podobnie jak życie, składa się z sekwencji scen, a każda wymówiona kwestia brzmi jakby znajomo. A gdyby tak rzeczywiste zdarzenia wpisać w filmowy scenariusz?","display_list":"26","category_id":"7"}, {"id":"13","name":"muzyka obywatelska","url":"muzyka-obywatelska","status":"deleted","color":"","authors":"Piotr Wróblewski","description":"","display_list":"3","category_id":"0"}, {"id":"14","name":"tele:wizja","url":"telewizja","status":"deleted","color":"","authors":"Agnieszka Szypulska","description":"","display_list":"10","category_id":"0"}, {"id":"15","name":"Prime time","url":"prime-time","status":"serie","color":"","authors":"Paweł Gładysz","description":"Relacjonowanie wydarzeń wiele znaczących i wiele mówiących o kulturze popularnej – wisienek na medialnym torcie. Próba stworzenia panoramy świata blichtru – od czerwonego dywanu przez murawy stadionów po teatry przekształcone w telewizyjne studia. Obserwowanie ważnych miejsc rozświetlonych fleszem, które raz do roku na moment wypełniają się ludźmi i tym, co oni ze sobą niosą.","display_list":"10","category_id":"1"}, {"id":"16","name":"Adaptacje&Sensacje","url":"adaptacje-sensacje","status":"serie","color":"","authors":"Antoni Kaja","description":"Głównym obiektem zainteresowania tego cyklu są interdyscyplinarne interpretacje dzieł – zwłaszcza takie, które przekładają język literacki na język filmu. Co istotne, zagrywki podobnego rodzaju niemal zawsze budzą silne emocje. Nie umknie to naszej uwadze! Analizie poddamy zależności między różnymi mediami, a także możliwości oraz zagrożenia z nich płynące. Posłużymy się w tym celu bardziej (ale też mniej) znanymi przykładami.","display_list":"18","category_id":"5"}, {"id":"17","name":"Imaginacje&Inspiracje","url":"imaginacje-inspiracje","status":"serie","color":"","authors":"Antoni Kaja","description":"Rozlegle zakrojony projekt, poruszający zagadnienia roli, a także zmiennej (tudzież uniwersalnej mimo upływu czasu) natury wszelakich wytworów ludzkiej wyobraźni. Będzie się on zajmować zależnościami między różnorakimi zjawiskami kultury a motywami i stylem literackiego wyrażania siebie, a także ambiwalentnymi aspektami ewolucji (a może degrengolady?) słowa pisanego, filmu oraz jego mniej poważanego kuzyna – serialu.","display_list":"25","category_id":"7"}, {"id":"18","name":"Żywe słowa","url":"zywe-slowa","status":"serie","color":"","authors":"Agata Zuzanna Starownik","description":"Cykl tworzą interpretacje wybranych polskich wierszy, mające poprowadzić ewentualnych czytelników do lektury tychże. Niechętnych uprasza się o przeczytanie chociaż wierszy. Szczytny cel autorki wiąże się z popularyzacją poezji. Oczywiście świat poradzi sobie bez jeszcze jednej lirycznej zadumy, podobnie jak ewentualny czytelnik, ale to tylko pozory.","display_list":"16","category_id":"3"}, {"id":"19","name":"pod strzaskanym filtrem percepcji","url":"pod-strzaskanym-filtrem-percepcji","status":"deleted","color":"","authors":"Aleksandra Klasa","description":"","display_list":"12","category_id":"0"}, {"id":"20","name":"odmalować siebie","url":"odmalowac-siebie","status":"deleted","color":"","authors":"Gabriel Golla","description":"","display_list":"13","category_id":"0"}, {"id":"21","name":"Przepis na:","url":"przepis-na","status":"serie","color":"","authors":"Antoni Kaja","description":"Wytwory kultury przypominają niekiedy kuchenne potrawy – w tym dobrym, ale i niestety złym znaczeniu. Cykl ten ma się stać odmienną, nieco eksperymentalną próbą ukazania tego, jakie składniki świadczą o sukcesie bądź porażce dzieł filmu, literatury czy telewizji. Chodzi mi również o analizę prawideł rządzących tymi obszarami ludzkiej kreatywności oraz schematów trwających od lat. Spróbuję ubrać w słowa emocje, impresje i odczucia, które wiążą się z odbiorem gotowego popkulturowego dania.","display_list":"24","category_id":"7"}, {"id":"24","name":"Kultura w dymkach","url":"kultura-w-dymkach","status":"serie","color":"","authors":"Magdalena Pawłowska, Antoni Kaja","description":"Teoria komiksu nie ustrzegła się licznych nieścisłości: istnieje wiele hipotez co do źródeł praktyki komiksowej, kontrowersje budzi sama definicja dzieł tego typu, niejednomyślne są także opinie na temat tego, czy komiks w ogóle można nazywać sztuką (ale tu akurat zgodzimy się, że albo traktujemy go właśnie w ten sposób, albo jesteśmy zupełnymi laikami). Jedno jest jednak pewne – historie obrazkowe zasługują na naszą uwagę. Jeśli więc nie chcecie, by ktoś zarzucił wam dyletanctwo, ale nie wiecie, od czego zacząć komiksową przygodę – zacznijcie od „Kultury w dymkach”.","display_list":"22","category_id":"6"}, {"id":"25","name":"Fantastyczny problem","url":"fantastyczny-problem","status":"serie","color":"","authors":"Witold Dąbrowski","description":"Teksty przedstawiające sylwetki najciekawszych i najwybitniejszych – według subiektywnej oceny autora – postaci związanych z szeroko pojętą kulturą fantasy (głównie z literaturą, lecz także z malarstwem, filmem i komiksem). Celem jest przedstawienie takich twórców, których dzieła stanowią wytwór artystyczny wysokiej klasy i których mogą docenić również osoby nie do końca zainteresowane fantastyką. Aby to uzyskać, zamierzam podjąć próbę umiejscowienia fantastyki w historii kultury i literatury.","display_list":"14","category_id":"3"}, {"id":"26","name":"Muzyka dla mas\/nas","url":"muzyka-dla-mas-nas","status":"serie","color":"","authors":"Michał Ciemniewski","description":"Dlaczego wszyscy kochają Beatlesów? Co nowego przyniosła nowa fala? Ile literatury jest w piosence? Jak ciężki jest heavy metal i czemu, u diabła, wciąż nucę Mandy Barry’ego Manilowa? Jeśli nurtują was podobne pytania, to dobrze trafiliście!\nW swoim cyklu spróbuję choć częściowo wyjaśnić fenomen muzyki popularnej, która nam – masom od zawsze łagodziła obyczaje, pieściła uszy i zmuszała nogi do tańca.","display_list":"17","category_id":"4"}, {"id":"27","name":"Ścieżki malarstwa","url":"sciezki-malarstwa","status":"serie","color":"","authors":"Witold Dąbrowski","description":"Krótkie felietony na temat intrygujących postaci ze świata malarstwa, grafiki i teorii sztuki, wypełnione także osobistymi refleksjami dotyczącymi różnorodnie pojmowanej działalności artystycznej. Porównując podejście artystów do sztuki, życia i problemów, które rozwiązywali dzięki swojej twórczości, pragnę odkrywać nić porozumienia łączącą poszczególnych artystów.","display_list":"21","category_id":"6"}, {"id":"28","name":"Recenzje","url":"recenzje","status":"serie","color":"","authors":"","description":"","display_list":"7","category_id":"1"}, {"id":"29","name":"Popkulturowy bestiariusz","url":"popkulturowy-bestiariusz","status":"serie","color":"","authors":"Antoni Kaja","description":"Wyobraźnia ludzka nie zna granic, co doskonale widać na przykładzie olbrzymiej liczby stworzeń przez nią wykreowanych. Zamierzeniem tego cyklu jest zebranie i skatalogowanie istot powstałych w umyśle człowieka, począwszy od bohaterów dawnych mitów, a skończywszy na elementach tła w filmach fantastycznych. Pojawią się też próby odpowiedzenia na pytanie o to, skąd te kreatury się wzięły i co je łączy.","display_list":"23","category_id":"7"}, {"id":"23","name":"teatr w kuchni","url":"teatr-w-kuchni","status":"deleted","color":"","authors":"Barbara Górzyńska-Mulicka","description":"","display_list":"0","category_id":"0"}, {"id":"22","name":"Miasto projektowane","url":"miasto-projektowane","status":"serie","color":"","authors":"Agnieszka Szypulska","description":"Miasto jest niekończącym się projektem. Gdy jakaś rzecz w nim powstanie, następnego dnia jest już nieaktualna, bo coś bardziej nowoczesnego utworzono tuż obok. W niektórych miejscach proces ten zachodzi szybciej. W niektórych – wolniej. Jednak wszędzie można to zauważyć: drewno zostanie wyparte przez kamień, kamień ustąpi miejsca cegle, cegła uzna wyższość cementu, a cement będzie musiał znaleźć wspólny język z bodaj najbardziej zgranym duetem: stalą i szkłem. \nMiasto jest procesem, miasto jest zmianą. Nic go nie zatrzyma. Mimo wszystko wciąż istnieje szansa na przyjrzenie się temu, co było, temu, co właśnie się dzieje, a nawet temu, co będzie.","display_list":"11","category_id":"2"}, {"id":"30","name":"Lwy salonowe","url":"lwy-salonowe","status":"serie","color":"","authors":"Paweł Gładysz, Antoni Kaja","description":"Każdego września do Gdyni, północnej stolicy polskiego filmu, zjeżdżają się wszystkie pokolenia twórców w nadziei, że ryk Złotych Lwów rozniesie ich obraz na cały świat. Festiwal Filmowy w Gdyni to przegląd pracy setek ludzi, którzy mają do powiedzenia coś unikalnego i którzy kształtują poglądy swoich odbiorców. Wszystkiemu przypatrują się przyczajone w kinowych fotelach salonowe lwy, które na bieżąco dzielą się z Państwem osobistymi przemyśleniami na temat najważniejszego festiwalu filmowego w Polsce.","display_list":"9","category_id":"1"}, {"id":"31","name":"(nie)dola idola","url":"niedola-idola","status":"deleted","color":"","authors":"Piotr Wróblewski","description":"","display_list":"0","category_id":"0"}, {"id":"32","name":"Poezje nieoczywiste","url":"poezje-nieoczywiste","status":"serie","color":"","authors":"Magdalena Pawłowska","description":"O poezji da się mówić rozmaicie. Można podążyć za tezami Romana Jakobsona, który funkcję poetycką zdefiniował jako „projekcję zasady ekwiwalencji z osi wyboru na oś kombinacji”. Można też za poezję uznać wszystko, co pod takim szyldem zostało wydane – wszystko, co znajdziemy między kartami okładki z tytułem „wiersze”. Takie podejście pomoże strącić lirykę z piedestału intelektualnej gierki dla snobów i przybliżyć ją czytelnikom, do których ona należy i którym się należy. Taką właśnie poezję będziemy czytać i przeżywać w tym cyklu.","display_list":"13","category_id":"3"}, {"id":"33","name":"Temat miesiąca","url":"temat-miesiaca","status":"serie","color":"","authors":"","description":"Każdy nowy miesiąc to nowy temat, nowe spojrzenie, nowa perspektywa. Będziemy Was zawsze wprowadzać w tematykę miesiąca: w krótkim tekście opowiemy, o czym przeczytacie w ciągu najbliższych dni. Nie zdradzimy jednocześnie zbyt wiele - powiemy dokładnie tyle, ile potrzebujecie wiedzieć, aby z ciekawością i niecierpliwością wpisywać w swoje przeglądarki adres www.zcyklu.pl.","display_list":"6","category_id":"1"}, {"id":"34","name":"Relacje","url":"relacje","status":"serie","color":"","authors":"","description":"","display_list":"8","category_id":"1"}, {"id":"35","name":"Królowie absurdu","url":"Krolowie-absurdu","status":"serie","color":"","authors":"Mateusz Tarwacki","description":"Najbardziej kontrowersyjni, najbardziej nowatorscy, najmniej rozumiani, najmniej doceniani. Spojrzenie tych twórców na świat jest zupełnie inne, jedyne w swoim rodzaju. Tworzą obrazy wolne, niezależne, odważne i świeże. Zamierzam analizować wybrane dzieła takich artystów, przybliżając zarazem konteksty kulturowe i znaczenie oraz interpretując owe obrazy na swoją modłę. \n\nOto oni – królowie absurdu.","display_list":"20","category_id":"5"}, {"id":"36","name":"Rozbij grę","url":"Rozbij-gre","status":"serie","color":"","authors":"Katarzyna Prędotka","description":"Każda gra ma swoje zasady i swoich graczy. Ta jest nowa, choć wydawać by się mogło, że istnieje od zawsze. Liczba graczy? Dowolna. Zasady? Wystarczy mieć pytanie i je zadać. Niby proste, a jednak trochę problematyczne. Trzeba wiedzieć co, gdzie, jak, do kogo i o której godzinie też. I najważniejsze – wprawdzie to nie poker, ale trzeba być ostrożnym, bo jedna wątpliwość może obrócić w pył ukochany pryzmat, przez który postrzegasz świat. \nTo jak, czytelniku – wchodzisz do gry?","display_list":"1","category_id":"2"}, {"id":"37","name":"Zwoje rozwoju","url":"Zwoje-rozwoju","status":"serie","color":"","authors":"Katarzyna Osior","description":"Kultura współczesna – coraz bardziej nakierowana na jednostkę – przedstawia człowieka jako plastyczną masę, którą można kształtować przez całe życie. Za potencjałem idą potrzeby: sięgamy po rozmaite narzędzia, pokazywane nam przez współczesnych nauczycieli, czyli coachów. Wiemy jednak, że co za dużo, to niezdrowo, a my przecież chcemy być zawsze zdrowi, silni, piękni, mądrzy i wspaniali. Jak zatem nie przedawkować? Jak się rozwinąć, aby nie zwinąć swoich żagli? Poszukamy odpowiedzi na te pytania.","display_list":"2","category_id":"2"}, {"id":"38","name":"Mityng","url":"Mityng","status":"serie","color":"","authors":"Antoni Kaja","description":"Światów mitów to kraina niezmiernie barwna, pełna bohaterskich opowieści, niezwykłych istot,\n\nsymboli i motywów, które miały na kulturę współczesną ogromny wpływ. Niestety w dzisiejszych\n\nczasach już nieco o tym zapominamy, a zbiory Parandowskiego czy Gravesa jedynie kurzą się na\n\npółkach. Postanowiłem wydobyć ten świat z otchłani zapomnienia i na przykładzie idei obecnych w\n\nróżnych systemach wierzeń z całego świata ukazać, jak wiele mają one do zaoferowania, ile\n\nczęstokroć je łączy, a także – nawet przede wszystkim – że wciąż warto o nich pamiętać. Zapraszam\n\nna jedyne w swoim rodzaju spotkanie z mitologicznym dorobkiem ludzkości.","display_list":"3","category_id":"7"}, {"id":"39","name":"Wywiady","url":"Wywiady","status":"serie","color":"","authors":"","description":"","display_list":"4","category_id":"1"}, {"id":"40","name":"Filmowe konfrontacje","url":"Filmowe-konfrontacje","status":"serie","color":"","authors":"Zuza Kowalkiewicz","description":"„Filmowe konfrontacje” to cykl skupiający się na dialogu filmu z innymi dziedzinami sztuki i obszarami poza jej granicami. I tak jak w życiu nie ma przypadków, tak nawiązania kinematograficzne są często kluczami do zrozumienia filmów, odkodowania ich przesłania oraz ujrzenia ich w zupełnie innym świetle.","display_list":"5","category_id":"5"}, {"id":"41","name":"Winne the book","url":"Winne-the-book","status":"serie","color":"","authors":"Artur Baranowski","description":"Czytanie niesie ze sobą emocje. Najpierw – ciekawość, potem – być może wzburzenie albo strach, niekiedy – wzruszenie, a nawet miłość. Na końcu – żal. Chcemy z książek zapamiętać jak najwięcej, żeby ożywiać wspomnieniami napięcie, jakie towarzyszyło nam podczas lektury. Pragniemy, aby literatura znów nas poruszyła, kiedy życie zwalnia. Z winem jest tak samo – szukamy w nim podniecenia i napięcia, w które ubrał je twórca. \nGalileusz mawiał, że „wino to światło słońca uwięzione w wodzie”. Tutaj uwalniamy owo światło. \nCykl „Winne the book” pokaże, jak można połączyć ze sobą wrażenia z degustowania wina i emocje z lektury książki. Zobaczycie, w jaki sposób powstają wyjątkowe pary. Emocje i doznania – to klucz do łączenia.","display_list":"0","category_id":"7"}, {"id":"42","name":"Filmowa masakra","url":"Filmowa-masakra","status":"serie","color":"","authors":"Rafał Christ","description":"Czas zaśmiecić akademickie salony! W „Filmowej masakrze” przeczytacie o produkcjach, na które większość poważanych krytyków nie chciałaby nawet napluć. Do ich opisu wykorzystane zostaną teorie naukowe. Wszystko po to, aby pokazać, że te „głupie” i brutalne filmy mają o wiele większą wartość, niż można by przypuszczać. I po to także, aby przedstawić bogaty świat kinowej grozy, nieograniczającej się jedynie do horrorów o duchach czy kolejnych części „Piły”.","display_list":"0","category_id":"5"}, {"id":"43","name":"Klasyka do herbaty","url":"Klasyka-do-herbaty","status":"serie","color":"","authors":"Paulina Piziorska","description":"Cykl „Klasyka do herbaty” to zbiór wolnych myśli na temat literatury klasycznej; nowy sposób patrzenia na książki mniej lub bardziej stare. Autorka stawia sobie za zadanie zmienić stosunek społeczeństwa do tego, co w szkole było czytelniczym przymusem, a powinno być przyjemnością czerpaną z życia – przy herbacie, na luzie, na spokojnie.","display_list":"0","category_id":"3"}, {"id":"44","name":"Social Power","url":"Social-Power","status":"serie","color":"","authors":"Paulina Piziorska","description":"Cykl „Social Power” ma pobudzać czytelników do myślenia, otwierać ich na nowe możliwości i kreować różnorodnie pojętą tolerancję dla inności w otaczającym nas świecie. Autorka bardzo patetycznie postawiła sobie za cel obalać stereotypy, tępić pióro w słusznej sprawie i zachęcać społeczeństwo do współdziałania nawet w sytuacjach skrajnych, kontrowersyjnych czy kryzysowych.","display_list":"0","category_id":"2"}]
